[
{"name": "Эмаль полиуретановая универсальная Symphony WINNER 10519 шелковисто-матовая база C бесцветная (9л)", "price": "9 999", "description": "Полиуретановая универсальная шелковисто-матовая антикоррозионная эмаль Winner база С бесцветная для наружных и внутренних металлических, бетонных и деревянных поверхностей. Предназначена для наружных и внутренних работ по металлическим, бетонным и деревянным поверхностям.  Применяется для окраски стальных, оцинкованных, алюминиевых поверхностей, металлических крыш, радиаторов отопления, сельскохозяйственной техники, лодок, деревянных и бетонных полов со средней степенью нагрузки, мебели, дверей, окон и т.п. Эмаль можно наносить без грунта по плотно держащейся ржавчине."},
{"name": "Яхтный лак для дерева EUROTEX Бесцветный полуматовый - 2 л", "price": "1 691", "description": "Лак яхтный для дерева EUROTEX. Бесцветный, полуматовый. Объем упаковки  –  2  л. Характеристики"},
{"name": "Яхтный лак для дерева EUROTEX Бесцветный глянцевый - 0.75 л", "price": "667", "description": "Лак яхтный для дерева EUROTEX. Бесцветный, глянцевый. Объем упаковки  –  0.75  л. Характеристики"},
{"name": "Лак универсальный GOODHIM TEXTURE 210 полуглянцевый 27979 (0.9кг)", "price": "650", "description": "Лак универсальный GOODHIM TEXTURE 210 полуглянцевый 27979 (0.9кг) ЛАК УНИВЕРСАЛЬНЫЙ БЕСЦВЕТНЫЙ С АНТИСЕПТИКОМ ДЛЯ НАРУЖНЫХ И ВНУТРЕННИХ РАБОТ GOODHIM TEXTURE 210 создан для повышенной защиты и декоративной отделки деревянных и минеральных поверхностей (кирпич, бетон, природный камень, искусственный камень, обоев, стекло обоев и прочие…). Не предназначен для полов."},
{"name": "Аквалак для стен и потолков SIBERIAN полуматовый защитный, Husky (9л)", "price": "3 540", "description": "Быстросохнущий полуматовый акриловый лак для ­долговечной защиты (до 10 лет) и финишной отделки деревянных стен и потолков внутри помещений. Используется для защиты ранее неокрашенных деревянных поверхностей от воздействия влажности, загрязнения, плесени и грибка. Лак не содержит растворителей и практически не пахнет. Может использоваться для кирпичных и каменных поверхностей. Не предназначен для лаки­рования напольных покрытий и поверхностей, ­находящихся в постоянном контакте с водой. Прозрачная бесцветная \"база T\" (колеруется в полупрозрачные тона). Состав готов к применению, разбавление не рекомендуется."},
{"name": "Лак на водной основе для мебели и стен PINOTEX LACKER AQUA10 матовый", "price": "970", "description": ""},
{"name": "Аквалак для стен и потолков SIBERIAN полуматовый защитный, Husky (0.9л)", "price": "390", "description": "Быстросохнущий полуматовый акриловый лак для ­долговечной защиты (до 10 лет) и финишной отделки деревянных стен и потолков внутри помещений. Используется для защиты ранее неокрашенных деревянных поверхностей от воздействия влажности, загрязнения, плесени и грибка. Лак не содержит растворителей и практически не пахнет. Может использоваться для кирпичных и каменных поверхностей. Не предназначен для лаки­рования напольных покрытий и поверхностей, ­находящихся в постоянном контакте с водой. Прозрачная бесцветная \"база T\" (колеруется в полупрозрачные тона). Состав готов к применению, разбавление не рекомендуется."},
{"name": "Лак паркетный ЭКО полуматовый бесцветный, Eurotex (0.8л)", "price": "730", "description": "Паркетный лак Эко полуматовый для защиты древесины (всех видов паркета и других деревянных полов, лестниц, настилов, а также стен, потолков, окон, дверей, мебели и прочих поверхностей) от механических воздействий, а также для декоративной обработки древесины.  Применяется внутри помещений, в т.ч. неотапливаемых, по горизонтальным и вертикальным поверхностям: по новым или старым (неокрашенным или очищенным от старого лакового покрытия) деревянным основаниям (половая доска, паркет, лестницы, стены, окна, двери, мебель и др.); по любым материалам на основе древесины (ДВП, ДСП, фанера, шпон, пробка и др.). Лак образует долговечное, эластичное, ударопрочное покрытие, устойчивое: к статическому воздействию воды (не менее 24 часов), к действию слабых кислот, масел, бытовой химии, к появлению трещин и царапин, к истиранию и абразивному износу."},
{"name": "Лак Кудо акриловый  универсальный аэрозоль", "price": "299", "description": ""},
{"name": "Эко-лак сверхпрочный паркетный ТЕКС BIOTEKS база LD бесцветный глянцевый (2л)", "price": "1 999", "description": "Водоразбавляемый износостойкий лак на акриловой основе для сухих помещений. Область применения Предназначен для лакирования деревянных и паркетных полов внутри сухих помещений с нормальной эксплуатационной нагрузкой. Применяется для отделки изделий из древесины, декоративного камня, кирпича, для окраски всех типов обоев внутри сухих помещений. После высыхания лак образует прозрачную, однородную пленку, устойчивую к периодическому воздействию воды и бытовых химикатов. Благодаря специальному воску лак обеспечивает хорошую износостойкость покрытия.  При температуре выше 5°С в плотно закрытой таре, предохраняя от воздействия влаги, тепла и прямых солнечных лучей. Не ставить вверх дном. Срок годности 2 года со дня изготовления в невскрытой заводской упаковке. Лак пожаро- и взрывобезопасен, не имеет неприятного запаха. Не смешивать с другими красками и растворителями. Избегать попадания на кожу и в глаза. При попадании в глаза немедленно промыть их водой и обратиться за медицинской помощью. Длительный контакт с кожей может вызвать аллергическую реакцию. Хранить в недоступном для детей месте. Проводить работы в проветриваемом помещении. Для защиты применять резиновые перчатки. Пустые сухие банки утилизировать как бытовые отходы. Остатки лака не выливать в канализацию и водоемы. Избегать попадания в почву и на рельеф."},
{"name": "Лак пропитывающий TEXTURE 100 для дерева и минеральных поверхностей, полуглянцевый, прозрачный go...", "price": "510", "description": ""},
{"name": "Лак защитно-декоративный Dali-Decor FLUID - 0.9 кг", "price": "604", "description": "Лак защитно-декоративный Dali-Decor FLUID. Вес упаковки - 0.9 кг. Изготавливается на основе акрилатной дисперсии. В составе также содержатся антисептики, модифицирующие, регулирующие и другие технологические добавки. Лак создает полупрозрачное покрытие, подчеркивает рельеф поверхности. Также обеспечивает для нее качественную защиту от влаги, загрязнений, увеличивает срок эксплуатации."},
{"name": "Воск защитно-декоративный Dali-Decor - 1 кг", "price": "2 205", "description": "DALI-DECOR® ВОСК ЗАЩИТНО-ДЕКОРАТИВНЫЙ Назначение: Защитно-декоративная финишная отделка декоративных покрытий Dali-Decorтм."},
{"name": "Яхтный лак KUDO бесцветный - 0.52 л", "price": "299", "description": "Лак KUDO яхтный, бесцветный. Объем упаковки  –  0,52  л. Характеристики"},
{"name": "Лак Лакра ХВ-784 дуб (0.5л)", "price": "350", "description": "Лак Лакра ХВ-784 дуб (0.5л) Для внутренних и наружных работ"},
{"name": "Лак паркетный EUROTEX Premium Бесцветный глянцевый (0.8л)", "price": "630", "description": "EUROTEX® PREMIUM ПАРКЕТНЫЙ ЛАК Назначение:"},
{"name": "Эмаль полиуретановая универсальная Symphony WINNER 10442 шелковисто-матовая база C бесцветная (0.9л)", "price": "1 319", "description": "Полиуретановая универсальная шелковисто-матовая антикоррозионная эмаль Winner база С бесцветная для наружных и внутренних металлических, бетонных и деревянных поверхностей. Предназначена для наружных и внутренних работ по металлическим, бетонным и деревянным поверхностям. Применяется для окраски стальных, оцинкованных, алюминиевых поверхностей, металлических крыш, радиаторов отопления, сельскохозяйственной техники, лодок, деревянных и бетонных полов со средней степенью нагрузки, мебели, дверей, окон и т.п. Эмаль можно наносить без грунта по плотно держащейся ржавчине. Благодаря высококачественному полиуретановому связующему и специальным добавкам эмаль обладает отличной стойкостью к атмосферным воздействиям, а также к ударам, сколам, царапинам и т.п. Возможно применение эмали в качестве однослойного покрытия, либо по загрунтованной поверхности в качестве финишного слоя."},
{"name": "Эмаль полиуретановая универсальная Symphony WINNER шелковисто-матовая база A белая (2.7л)", "price": "3 799", "description": "Полиуретановая универсальная шелковисто-матовая антикоррозионная эмаль Winner база A белая для наружных и внутренних металлических, бетонных и деревянных поверхностей. Предназначена для наружных и внутренних работ по металлическим, бетонным и деревянным поверхностям. Применяется для окраски стальных, оцинкованных, алюминиевых поверхностей, металлических крыш, радиаторов отопления, сельскохозяйственной техники, лодок, деревянных и бетонных полов со средней степенью нагрузки, мебели, дверей, окон и т.п. Эмаль можно наносить без грунта по плотно держащейся ржавчине. Благодаря высококачественному полиуретановому связующему и специальным добавкам эмаль обладает отличной стойкостью к атмосферным воздействиям, а также к ударам, сколам, царапинам и т.п. Возможно применение эмали в качестве однослойного покрытия, либо по загрунтованной поверхности в качестве финишного слоя."},
{"name": "Эмаль полиуретановая универсальная Symphony WINNER шелковисто-матовая база A белая (9л)", "price": "10 899", "description": "Полиуретановая универсальная шелковисто-матовая антикоррозионная эмаль Winner база A белая для наружных и внутренних металлических, бетонных и деревянных поверхностей. Предназначена для наружных и внутренних работ по металлическим, бетонным и деревянным поверхностям. Применяется для окраски стальных, оцинкованных, алюминиевых поверхностей, металлических крыш, радиаторов отопления, сельскохозяйственной техники, лодок, деревянных и бетонных полов со средней степенью нагрузки, мебели, дверей, окон и т.п. Эмаль можно наносить без грунта по плотно держащейся ржавчине. Благодаря высококачественному полиуретановому связующему и специальным добавкам эмаль обладает отличной стойкостью к атмосферным воздействиям, а также к ударам, сколам, царапинам и т.п. Возможно применение эмали в качестве однослойного покрытия, либо по загрунтованной поверхности в качестве финишного слоя."},
{"name": "Эмаль полиуретановая универсальная Symphony WINNER 10518 шелковисто-матовая база C бесцветная (2.7л)", "price": "3 539", "description": "Полиуретановая универсальная шелковисто-матовая антикоррозионная эмаль Winner база С бесцветная для наружных и внутренних металлических, бетонных и деревянных поверхностей. Предназначена для наружных и внутренних работ по металлическим, бетонным и деревянным поверхностям. Применяется для окраски стальных, оцинкованных, алюминиевых поверхностей, металлических крыш, радиаторов отопления, сельскохозяйственной техники, лодок, деревянных и бетонных полов со средней степенью нагрузки, мебели, дверей, окон и т.п. Эмаль можно наносить без грунта по плотно держащейся ржавчине. Благодаря высококачественному полиуретановому связующему и специальным добавкам эмаль обладает отличной стойкостью к атмосферным воздействиям, а также к ударам, сколам, царапинам и т.п. Возможно применение эмали в качестве однослойного покрытия, либо по загрунтованной поверхности в качестве финишного слоя."},
{"name": "Лак паркетный Symphony HARDWOOD Aqua полиуретановый шелковисто матовый (2.7л)", "price": "5 650", "description": "Симфония HARDWOOD Aqua паркетный лак водоразбавляемый полиуретановый паркетный лак Область применения Симфония HARDWOOD Aqua паркетный лак предназначен для лакировки и защиты деревянных поверхностей внутри помещений. Возможно применение для наружных поверхностей, находящихся под навесом, защищающим от прямых атмосферных воздействий. Лак предназначен для паркетных и дощатых полов, стен, потолков, мебели и других поверхностей, подвергающихся сильным механическим нагрузкам в сухих и влажных помещениях, в том числе сертифицирован для применения в детских дошкольных, школьных, лечебно-профилактических учреждениях, больницах и т.п. Лак обладает высокой прочностью и эластичностью, имеет хорошую устойчивость к абразивному износу, воздействию воды и бытовых химикатов. Возможно применение по бетонным, кирпичным и ощтукатуренным поверхностям."},
{"name": "Лак паркетный BIOTEKS Эко-Лак полуматовый база LD бесцветный (2л)", "price": "1 999", "description": "Сверхпрочный паркетный водоразбавляемый износостойкий Эко-лак BIOTEKS на акриловой основе для сухих помещений. Предназначен для лакирования деревянных и паркетных полов внутри сухих помещений с нормальной эксплуатационной нагрузкой. Применяется для отделки изделий из древесины, декоративного камня, кирпича, для окраски всех типов обоев внутри сухих помещений. После высыхания лак образует прозрачную, однородную пленку, устойчивую к периодическому воздействию воды и бытовых химикатов. Благодаря специальному воску лак обеспечивает хорошую износостойкость покрытия."},
{"name": "Лак универсальный Цапон Новбытхим Бесцветный - 0.5 л", "price": "480", "description": "Лак Цапон универсальный Новбытхим. Бесцветный. Объем упаковки  –  0.5  л. Характеристики"},
{"name": "Лак Лакра ХВ-784 бесцветный (0.5л)", "price": "350", "description": "Лак Лакра ХВ-784 бесцветный (0.5л) Для внутренних и наружных работ"},
{"name": "Лак Лакра ХВ-784 орех (0.5л)", "price": "350", "description": "Лак Лакра ХВ-784 орех (0.5л) Для внутренних и наружных работ"},
{"name": "Лессирующий матовый состав Decorazza Cera Decor - 2.5 л", "price": "8 250", "description": "Лессирующий матовый состав для фактурных покрытий Decorazza Cera Decor. Объем упаковки  –  2.5  л. Изготавливается на основе специального воска. В составе также присутствуют функциональные добавки и вода. Продукт выступает в качестве финишного покрытия. Создает на поверхности эффект старины, придает ее рельефу особую выразительность. Способен имитировать материалы природного происхождения. Защищает от воздействия влаги, усиливает декоративный эффект. Выдерживает неоднократную влажную очистку, устойчив к истиранию. Экологически безопасный."},
{"name": "Лак перламутровый лессирующий Dali-Decor бесцветный - 1 кг", "price": "751", "description": "DALI-DECOR® ЛАК ЛЕССИРУЮЩИЙ ПЕРЛАМУТРОВЫЙ Назначение: Защитно-декоративная финишная отделка разных видов поверхностей."},
{"name": "Лак перламутровый лессирующий Dali-Decor серебро - 1 кг", "price": "751", "description": "Лак перламутровый лессирующий Dali-Decor. Цвет - серебро. Вес упаковки  –  1  кг. Изготавливается на основе водной дисперсии полимера. В составе также присутствует перламутровый пигмент и специальные добавки. Лак создан для декоративного покрытия от негативных внешних воздействий, например, попадания влаги, загрязнений. Он также придает ему перламутровое сияние, эффект мерцания и перелива. Контрастность поверхности повышается. Ее фактура и глубина рельефа становятся четче."},
{"name": "Лак яхтный Symphony HARDWOOD полиуретановый шелковисто-матовый (0.9л)", "price": "1 079", "description": "Быстросохнущий влагостойкий полиуретановый шелковисто-матовый лак  Hardwood  с УФ-фильтром. Яхтный лак предназначен для деревянных поверхностей внутри и вне зданий. Применяется для лакировки лодок, полов, дверей, мебели, оконных рам, в том числе сертифицирован для применения в детских дошкольных, школьных, лечебно-профилактических учреждениях, больницах и т.п. Применим для новых и ранее лакированных алкидными, уретаноалкидными и полиуретановыми лаками поверхностей. Новую нелакированную поверхность необходимо очистить от пыли и грязи. Для увеличения срока службы покрытия, подвергающегося атмосферному воздействию поверхность загрунтовать грунтовочным антисептиком на алкидной основе. С ранее лакированной поверхности удалить отслаивающийся лак, всю поверхность отшлифовать, пыль удалить."},
{"name": "Яхтный лак для дерева EUROTEX Бесцветный полуматовый - 0.75 л", "price": "698", "description": "Лак яхтный для дерева EUROTEX. Бесцветный, полуматовый. Объем упаковки  –  0.75  л. Характеристики"}
]